{
  "copyright": "Copyright © Future4Talents gUG (haftungsbeschränkt) i.G.",
  "home": "Start",
  "concept": "Konzept",
  "about": "Über uns",
  "login": "Anmelden",
  "logout": "Abmelden",
  "register": "Registrieren",
  "donate": "Spenden",
  "company": "Unternehmen",
  "organization": "Institution",
  "postcode": "Postleitzahl",
  "email": "E-Mail-Adresse",
  "password": "Passwort",
  "phoneNumber": "Telefonnummer",
  "firstName": "Vorname",
  "lastName": "Nachname",
  "position": "Deine Position im Unternehmen",
  "name": "Name ihres Unternehmens",
  "street": "Straße",
  "town": "Ort",
  "search": "Suche",
  "favourites": "Favoriten",
  "employees": "Mitarbeiter",
  "applicants": "Bewerber",
  "Company_postcode": "Postleitzahl",
  "Company_email": "E-Mail-Adresse",
  "Company_password": "Passwort",
  "Company_phoneNumber": "Telefonnummer",
  "Company_firstName": "Vorname",
  "Company_lastName": "Nachname",
  "Company_position": "Deine Position im Unternehmen",
  "Company_name": "Name ihres Unternehmens",
  "Company_street": "Straße",
  "Company_town": "Ort",
  "Organization_postcode": "Postleitzahl",
  "Organization_email": "E-Mail-Adresse",
  "Organization_password": "Passwort",
  "Organization_phoneNumber": "Telefonnummer",
  "Organization_firstName": "Vorname",
  "Organization_lastName": "Nachname",
  "Organization_position": "Deine Position in der Institution",
  "Organization_name": "Name ihrer Institution",
  "Organization_street": "Straße",
  "Organization_town": "Ort",
  "Applicant_postcode": "Postleitzahl",
  "Applicant_email": "E-Mail-Adresse",
  "Applicant_password": "Passwort",
  "Applicant_phoneNumber": "Telefonnummer",
  "Applicant_firstName": "Vorname",
  "Applicant_lastName": "Nachname",
  "Applicant_position": "Ihre Position im Unternehmen",
  "Applicant_street": "Straße",
  "Applicant_town": "Ort",
  "Applicant_Applicant": "Änderungen speichern",
  "Applicant_applicants": "Bewerber erstellen",
  "editAccount": "Account bearbeiten",
  "notifications": "Mitteilungen",
  "createEmployee": "Mitarbeiter erstellen",
  "editEmployee": "Mitarbeiter bearbeiten",
  "noNotifications": "Keine Mitteilungen",
  "createApplicant": "Bewerber erstellen",
  "editApplicant": "Bewerber bearbeiten",
  "resetPassword": "Passwort zurücksetzen",
  "emailPassword": "Es wurde eine e-Mail gesendet.",
  "chooseCompany": "Als Unternehmen registrieren",
  "chooseOrganization": "Als Institution registrieren",
  "Employee_lastName": "Nachname des Mitarbeiters",
  "Employee_firstName": "Vorname des Mitarbeiters",
  "Employee_phoneNumber": "Telefonnummer des Mitarbeiters",
  "Employee_email": "E-Mail des Mitarbeiters",
  "Employee_password": "Passwort",
  "Employee_position": "Die Position des Mitarbeiters",
  "Employee_employees": "Mitarbeiter erstellen",
  "Employee_Employee": "Änderungen speichern",
  "contact": "Kontakt",
  "footer_address": "Ellernstraße 25 | 30175 Hannover",
  "footer_phone": "Telefon: 0511 849 029 11",
  "footer_mail": "Mail: kontakt@future4talents.com",
  "imprint": "Impressum / AGB",
  "social": "SOCIAL MEDIA",
  "Organization_register": "Als Institution Registrieren",
  "Company_register": "Als Unternehmen Registrieren",
  "registerDone": "Dir wurde eine e-Mail mit den Aktivierungslink zugesendet.",
  "NoEntries": "Keine Ergebnisse",
  "AllCompanies": "Alle Unternehmen",
  "AllOrganizations": "Alle Institutionen",
  "AllApplicants": "Alle Bewerber",
  "ActivateAccount": "Account aktivieren",
  "ActivatePassword": "Fast fertig! Wähle nun dein Passwort.",
  "DeactivateAccount": "Account deaktivieren",
  "DeleteAccount": "Account löschen",
  "ConfirmDeleteAccount": "Sicher?",
  "BasicTestAnswer_1": "Interessiert mich gar nicht",
  "BasicTestAnswer_2": "Interessiert mich wenig",
  "BasicTestAnswer_3": "Interessiert mich etwas",
  "BasicTestAnswer_4": "Interessiert mich ziemlich",
  "BasicTestAnswer_5": "Interessiert mich sehr",
  "BasicTestCategory_0": "Handwerklicher Bereich",
  "BasicTestCategory_1": "Forschender Bereich",
  "BasicTestCategory_2": "Kreativer Bereich",
  "BasicTestCategory_3": "Sozialer Bereich",
  "BasicTestCategory_4": "Unternehmerisch",
  "BasicTestCategory_5": "Verwaltender Bereich",
  "ActivationError": "Dein Konto konnte nicht angelegt werden",
  "Welcome": "Willkommen bei Future4Talents",
  "Ident": "Identifikationsnummer :",
  "YourIdent": "Hallo! Deine Identifikationsnummer ist:",
  "InvoiceID": "Rechnungsnummer :",
  "JobSearch": "Bewerber suchen",
  "Invite": "Einladen",
  "BuyLicense": "Lizenzen kaufen",
  "BuyerInfo": "Produktbeschreibung....",
  "License_count": "Anzahl der Lizenzen",
  "License_BuyLicense": "Jetzt kaufen",
  "LicensesAvailable": "Lizenzen verfügbar",
  "AllLicenses": "Alle Lizenzen",
  "BasicTestAllowedNotification": "Du wurdest für den Test freigeschaltet",
  "BasicTestResultNotification": "Hier sind deine Ergebnisse",
  "BasicTestStart": "Test starten",
  "close": "Schließen",
  "AllowTest": "Für Test freischalten",
  "BasicTestPending": "Der Bewerber darf jetzt den Test durchführen",
  "ShowTestResult": "Testergebnisse anzeigen",
  "AddToFavourites": "Zu Favoriten hinzufügen",
  "AddedToFavourites": "Als Favorit hinzugefügt",
  "SubmitConfirm": "Alles richtig?",
  "count": "Anzahl",
  "datetime": "Datum",
  "totalAmount": "Gesamtbetrag (Euro)",
  "price": "Preis pro Lizenz (Euro)",
  "showBuyer": "Käufer anzeigen",
  "showParent": "Rechnungsträger anzeigen",
  "showInvoice": "Rechnung anzeigen",
  "BuyLock": "Lizenzkäufe sperren",
  "BuyUnlock": "Lizenzkäufe freischalten",
  "markPayed": "Als Bezahlt markieren",
  "payed": "Bezahlt",
  "SetPrice": "Preis setzen",
  "SetPriceprice": "Preis pro Lizenz",
  "SetPriceAllLicenses": "Preis setzen",
  "SearchInformation": "Hier kannst du die Liste durchsuchen",
  "AddedOn": "Hinzugefügt am:",
  "InviteAll": "Alle einladen",
  "WelcomeNotification": "Herzlich Willkommen bei Future4Talents!\nWir bringen Kommunen, Newcomer und Unternehmen zusammen und versuchen für Sie alle einen komfortablen und simplen Weg zu finden Integration in Deutschland zu realisieren.",
  "JobSearchInfo": "In dem unterstehenden Suchfeld können Sie nach Bewerbern suchen, indem Sie ein Berufsfeld (z.B. Handwerker) und eine Region (z.B. Hannover) eingeben. Ihnen wird dann eine Auswahl der Bewerber gezeigt, die in Ihr Suchprofil passen. Nach eingehender Begutachtung der potenziellen Bewerber können Sie passende Newcomer direkt über die Plattform zu einem Vorstellungsgespräch einladen.",
  "BasicTestResultInfo": "Vielen Dank, dass Sie an unserem Berufsinteressentest teilgenommen haben.\nHier sind Ihre Ergebnisse!\nIhre Ergebnisse werden nun anonymisiert allen Unternehmen bereitgestellt, die auf Future4Talents angemeldet sind. Sobald einem Unternehmen Ihr Profil gefällt kann dieses Sie zu einem Bewerbungsgespräch einladen. Sie werden darüber direkt per Mail informiert und erhalten anschließend weitere Informationen bezüglich der Terminabsprache.\nWir wünschen Ihnen viel Erfolg! ",
  "welcome_text": "Wir sind eine Plattform, die den geflüchteten Menschen bei ihrem Einstieg in das Berufsleben in Deutschland hilft und so einen großen Schritt in Richtung Integration möglich macht. Der Arbeitsmarkt unseres Landes und der damit verbundene Verwaltungsapparat stellt für viele Neuankömmlinge eine große Herausforderung dar. Um die bürokratischen Verfahren transparenter zu machen und um mit Ressentiments und Vorurteilen aufzuräumen, haben wir ein Portal entwickelt, welches Geflüchteten auf simple Art und Weise ermöglicht, ihre Qualifikationen zu überprüfen, zu präsentieren und ein passendes Berufsbild zu finden. Im Umkehrschluss erleichtert unser Portal es auch den Unternehmen interessierte und talentierte Bewerber zu finden und einen Beitrag zu der Integration dieser zu leisten.",
  "concept_text": "Im Jahr 2015 sind mehr als eine Million Menschen nach Deutschland geflüchtet und auch 2016 hoffen viele Menschen hier in Sicherheit zu leben und eine Zukunft zu finden. Kommunen und Länder sind aufgrund der aktuellen Situation überlastet und stehen vor der Herausforderung die Newcomer in die Gesellschaft und den deutschen Arbeitsmarkt zu integrieren. Auf der anderen Seite mangelt es vielen deutschen Unternehmen an motivierten und engagierten Fachkräften. Future4Talents begegnet diesen beiden Problemen indem wir im Bereich der Flüchtlingsintegration langfristige Perspektiven schaffen und so das vorhandene Potenzial nutzen. Dadurch können wir nicht nur den Geflüchteten eine bessere Zukunft schaffen, sondern auch die deutsche Gesellschaft und Wirtschaft bereichern.",
  "function": "So Funktioniert's",
  "howItWorks": "Nachdem der Aufenthaltsstatus geklärt ist wird die geflüchtete Person über den F4T-Account der zuständigen Kommune in unserem System angemeldet. Jeder Geflüchtete erhält seine persönliche Zugangsdaten und einen eigenen Account, auf dem auch Arbeitszeugnisse und ähnliche Dokumente hochgeladen werden können. Das Profil wird anonymisiert gespeichert und muss stets vom Geflüchteten selbst freigeschaltet werden.",
  "registration": "Im Anschluss durchläuft  jeder Newcomer einen multilingualen Persönlichkeits-/Berufsorientierungstest. Dieser wurde gemeinsam mit unserem Partner eingebunden und  stetig weiterentwickelt. Der Test fokussiert sich dabei auf die Interessen der Newcomer. Durch  ihn werden aufwendige und langwierige Anerkennungsverfahren von ausländischen Abschlüssen und Zeugnissen entbehrlich und Flüchtlinge werden direkt annden deutschen Arbeitsmarkt herangeführt. Im Anschluss durchläuft jeder Newcomer einen multilingualen Persönlichkeits-/Berufsorientierungstest. Dieser wurde gemeinsam mit unserem Partner eingebunden und stetig weiterentwickelt. Der Test fokussiert sich dabei auf die Interessen der Newcomer. Durch ihn werden aufwendige und langwierige Anerkennungsverfahren von ausländischen Abschlüssen und Zeugnissen  entbehrlich und Flüchtlinge werden direkt an den deutschen Arbeitsmarkt herangeführt.",
  "proposal": "Zusätzlich können Unternehmen Teil unserer Plattform werden  und ihre Stellenangebote, beispielsweise für Praktika oder Ausbildungsplätze, präsentieren.",
  "interest": "Wenn Sie sich als Unternehmen noch umfangreicher engagieren möchten, können Sie außerdem Mentoren zur Verfügung stellen, die die Newcomer begleiten und auf ihrem Weg in die Arbeitswelt unterstützen.",
  "eligible": "Anhand der Stellenanzeigen und der Testergebnisse der Flüchtlinge erfolgt ein Matching.  Sobald ein Newcomer zu einem der Stellenangebote passt werden beide Seiten benachrichtigt und es kann schnell und unkompliziert ein Kontakt hergestellt werden.",
  "result": "Das  Ergebnis ist ein beruflich und gesellschaftlich integrierter Newcomer, entlastete Kommunen und Unternehmen, die mit engagierten Arbeitskräften erfolgreich die deutsche Wirtschaft gestalten.",
  "start": "Herzlich Willkommen auf Future4Talents, der Chance für Flüchtlinge!",
  "useYour": "NUTZE DEINE",
  "chance": "Chance",
  "donate": "Spenden",
  "helpNeedy1": "Möchten Sie als Unternehmen oder Privatperson Teil unseres Integrationsprojekts werden und einen Beitrag dazu leisten, verfolgten und geflüchteten Menschen eine realistische Perspektive in Deutschland zu schaffen?",
  "helpNeedy2": "Dann unterstützen Sie uns durch eine Spende, die uns hilft unsere Plattform zu verbessern und so den geflüchteten Menschen noch schneller und effektiver Kontakt zu potenziellen Arbeitgebern ermöglicht. Füllen Sie einfach unser Spendenformular ausund verändern sie etwas. Change starts with you!",
  "aboutThomas": "Thomas Hoppe ist Gründer der Schülerkarriere GmbH sowie Gesellschafter der Abiunity UG. Nach seinen  Tätigkeiten bei der Firma Hays und der Absolventa GmbH sowie seinen beiden dualen Betriebswirtschaftsstudiengängen machte er sich 2012 mit seinen Startups selbstständig. Aktuell erreicht er darüber mehr als 2.000.000 Schüler, 2500 Schulen und einigen hundert Unternehmen bundesweit.",
  "aboutMartin": "Martin Jausch ist Gesellschafter von Future4Talents und der Schülerkarriere GmbH.. Er sammelte Erfahrung als Vertriebsmitarbeiter in mehreren Betrieben und konnte während seiner Ausbildung zum Groß- und Außenhandelskaufmanns ausschlaggebende Erfahrungen im Verkauf und Einkauf sammeln. Zuletzt ist Martin Jausch als Investor mehrerer Unternehmen tätig.",
  "aboutFerdinando": "Ferdinando Dicorato ist Gesellschafter der Future4Talents und bereichert die Unternehmung mit seinen ausgeprägten Fähigkeiten im Medien- und Kommunikationsbereich welche er während seiner Ausbildung zum Medienkaufmann erlernte. Die letzten Jahre sammelte er Berufserfahrung bei SEAT als Verkaufsberater, weswegen Herr Dicorato sich auch im Bereich Vertrieb mit einbringt.",
  "director":"Thomas Hoppe - Geschäftsführer",
  "proprietor": "Martin Jausch - Gesellschafter",
  "proprietor1":"Ferdinando Dicorato - Gesellschafter",
  "emailThomas": "E-mail: hoppe@future4talents.com",
  "emailJausch": "E-mail: jausch@future4talents.com",
  "emailFerdinando":"E-mail: dicorato@future4talents.com",
  "mission":"Mission",
  "missionText":"Wir von Future4Talents sind ein gemeinnütziges Unternehmen, das die Integration von jungen Geflüchteten, die wir Newcomer nennen, in den deutschen Arbeitsmarkt fördert.",
  "prespective":"Unsere Mission ist es, den Newcomern eine realistische Perspektive zu geben, in die Arbeitswelt integriert zu werden. Damit dies gelingt, haben wir mit unserer Plattform einen ganzheitlichen und technischen Ansatz geschaffen, der Newcomer, Kommunen, Unternehmen und Bildungsträger verbindet und ein übersichtliches Konzept der Arbeits- und Bildungsvermittlung darstellt. Durch den Austausch aller Beteiligten sollen sowohl die Suchkosten und der Arbeitskräftemangel auf Seiten der Unternehmen, als auch die Frustration auf Seiten der Newcomer minimiert werden.",
  "requirement":"Unser Anspruch ist es, allen Geflüchteten die selben Chancen zu bieten und sie auf ihrem Weg in das Berufsleben zu begleiten. Dadurch soll der Integrationsprozess nicht nur vereinfacht, sondern auch begleitet und beschleunigt werden.",
  "utilize":"Mit Hilfe des multilingualen Berufsinteressentests rückt Future4Talents die Interessen der Newcomer in den Mittelpunkt und fördert aktiv Talente zutage. Denn sie alle haben einen Traum. Träume entfachen Energie, und genau diese werden wir nutzen!",
  "tagline":"Future4Talents bedeutet Veränderung - und die beginnt mit Dir!",
  "companyName":"Future4Talents gUG (haftungsbeschränkt) i.G.",
  "address":"Anschrift",
  "webAddress":"www.Future4Talents.com",
  "taxNum":"St.-Nr.Ist beantragt",
  "ourTaxNum":"USt-IdN.: Ist beantragt",
  "regulation":"Verantwortlich für den Inhalt nach § 55 Abs. 2 RStV",
  "Agb":"Auf Basis der aktuellen Flüchtlings-Situation haben wir uns eine praktikable Lösung zur besseren Integration der Flüchtlinge in unsere Gesellschaft, der Unterstützung der Wirtschaft sowie zur Entlastung der Kommunen überlegt. Mit Hilfe eines validierten und sehr erprobten Persönlichkeits-/Berufsorientierungstest, führen wir einen Abgleich der Fertig-/Fähigkeiten der User mit den hiesigen Berufsfeldern durch und unterstützen die Flüchtlinge so beim Einstieg in den Arbeitsmarkt.",
  "Agb1":"Die Flüchtlinge werden von der zuständigen Kommune in unserem System angemeldet, erhalten persönliche Zugangsdaten und durchlaufen im Anschluss unseren multilingualen Test. Die Unternehmen stellen ihre Stellenangebote, die mit standarisierten oder individuell angepassten Filterkriterien hinterlegt sind, in unsere Plattform ein. Anhand der Testergebnisse und den hinterlegten Filterkriterien werden die Flüchtlinge direkt den passenden Positionen (Praktikum, Ausbildung, Festanstellung) und Stellen zugeordnet. Die Flüchtlinge, die Kommune und das Unternehmen erhalten bei erfolgtem Matching eine Bestätigung.",
  "Agb2":"Durch die Registrierung bei Future4Talents akzeptieren Sie die nachfolgenden Allgemeinen Geschäftsbedingungen (im Nachfolgenden „AGB’s“ genannt). Die AGB’s sind jederzeit öffentlich auf unseren Webseiten einsehbar und können von dort für private oder für Zwecke der Buchhaltung ausgedruckt werden. Die Vertragsparteien sind die Future4Talents gUG i.G., die registrierten Unternehmen sowie die angemeldeten Kommunen, die für die Verwaltung der Userprofile zuständig sind. Der Nutzer schließt den Vertrag über die Nutzung der Dienste von Future4Talents mit der Future4Talents gUG i.G., Grambartstraße 20, 30165 Hannover. Genauere Informationen sind dem Unterpunkt Impressum zu entnehmen.",
  "ambit":" § 1. Geltungsbereich",
  "ambit1":"1. Zur Vereinfachung wird nachfolgend nur noch von Future4Talents gesprochen.",
  "ambit2":"2. Um die Angebote von Future4Talents nutzen zu können, die nicht allgemein zugänglich sind, ist eine Registrierung des Interessenten erforderlich. Ein Rechtsanspruch auf die Registrierung und die damit verbundene Nutzung der Dienstleistungen von Future4Talents ergibt sich nicht. Future4Talents bleibt es insbesondere vorbehalten, die Registrierung des Interessenten ohne Angabe von Gründen abzulehnen.",
  "ambit3":"3. Um die Dienstleistungen von Future4Talents in Anspruch nehmen zu können, muss der Interessent zum Zeitpunkt der Registrierung 14 Jahre oder älter sein. Weitere Voraussetzung ist, dass die Angaben anlässlich der Registrierung für den Interessenten, der die Registrierung vornimmt, wahrheitsgemäß sind und ein Account dieses Interessenten bei Future4Talents.com nicht gesperrt oder geschlossen ist/wurde.",
  "ambit4":"4. Der Vertrag zwischen der Future4Talents und den Nutzern kommt auf der Grundlage dieser AGB’s mit der Registrierung zustande. Abweichende Bedingungen der Nutzer haben keine Gültigkeit.",
  "ambit5":"5. Die AGB’s gelten nicht für Leistungen, die zwar auf der Website von Future4Talents angeboten werden, aber deutlich als Leistungen Dritter zu verstehen sind, beispielsweise durch entsprechende Firmenlogos oder andere Informationen. Für Leistungen Dritter gelten die gesonderten Geschäftsbedingungen der entsprechenden Unternehmen, die direkt bei den jeweiligen Unternehmen zu erfragen sind.",
  "ambit6":"6. Future4Talents behält sich vor, die AGB’s zu ändern. In einem solchen Fall wird Future4Talents den Vertragspartner über die Änderung der AGB’s unter Wahrung einer Ankündigungsfrist von 4 Wochen informieren. Eine Zustimmung gilt als erklärt, wenn binnen 4 Wochen kein Widerspruch eingelegt wird, beispielsweise in schriftlicher Form.",
  "ambit7":"7. Der Interessent hat die Möglichkeit, sich jederzeit und ohne Angaben von Gründen, schriftlich, per E-Mail oder durch Anklicken des entsprechenden Abmelde-Buttons von der Nutzung des Dienstes abzumelden. Hierdurch werden sämtliche Daten in dem Profil des Interessenten gelöscht und das kostenlose Nutzungsverhältnis beendet.",
  "benefit":" § 2. Leistungen",
  "benefit1":"1. Das Angebot von Future4Talents enthält Dienstleistungen, die in Verbindung mit einer internetgestützten Online-Plattform erbracht werden. Unter Future4Talents.com können die jeweiligen Dienstleistungsangebote nach Belieben abgerufen werden.",
  "benefit2":"2. Future4Talents ist kein Vermittler von Ausbildungsstellen, sondern bietet lediglich die Plattform an, auf der die Vermittlungsprozesse stattfinden können. Die Leistung für den Arbeitgeber beschränkt sich darauf, ihm die Möglichkeit zu geben, potentielle Arbeitnehmer für freie Stellen zu finden. Die Leistung fü Kommunen beziehungsweise die Flüchtlinge beschränkt sich darauf, ihnen die Möglichkeit zu geben, einen Berufsorienetierungs-/Persönlichkeitstest zu durchlaufen, dessen Ergebnisse mit inserierten Stellenanzeigen abgeglichen wird, um eine passende Stelle/Position vorzuschlagen. Future4Talents übernimmt weder Garantie dafür, dass das Unternehmen passende Bewerber findet, noch wird garantiert, dass die Nutzung des Portals für Flüchtlinge in einem Arbeitsverhältnis mündet.",
  "benefit3":"3. Future4Talents übernimmt keine Haftung für Inhalte, die die Kommunen als auch die Unternehmen in ihre Profile einstellen, beispielsweise die Richtigkeit der Lebensläufe und Bewerberangaben, die Befähigung, die Anforderungen an eine ausgeschriebene Stelle zu erfüllen oder auch jegliche Angaben der Unternehmen.",
  "benefit4":"4. Future4Talents hat auch keinen Einfluss auf die Angebote der Unternehmen. Obwohl sich diese nur und ausschließlich zum Zwecke der Stellenvermittlung mit den Migranten in Verbindung setzen dürfen, kann dafür keine Garantie übernommen werden.",
  "benefit5":"5. Future4Talents ist berechtigt, die Personalien des Nutzers anhand geeigneter amtlicher Papiere zu überprüfen, um so die Richtigkeit der eingetragenen Daten bestätigt zu wissen. Future4Talents behält sich vor, bei falschen Angaben und groben Verletzungen der Geschäftsbedingungen das Profil des Nutzers ohne vorherige Mitteilung oder Nennung von Gründen zu löschen. Im Falle grober Täuschung, Urkundenfälschung oder sonstiger mutwilliger Falschdarstellung, wird Future4Talents entsprechende Schritte, auch juristischer Natur, einleiten.",
  "benefit6":"6. Leistungen Dritter, die über Future4Talents angeboten werden, werden klar als solche gekennzeichnet. Future4Talents übernimmt dafür keine Haftung und verweist bei Nutzung derartiger Angebote auf die jeweils geltenden Geschäftsbedingungen dieser Dritten.",
  "benefit7":"7. Future4Talents behält sich vor, das Leistungsportfolio den aktuellen Bedürfnissen der Kunden entsprechend anzupassen, zu erweitern oder einzuschränken. Bisherige Kunden, die unter den geänderten Bedingungen nicht weiter die Leistungen von Future4Talents in Anspruch nehmen wollen, müssen dies innerhalb einer Frist von 2 Wochen schriftlich kenntlich machen, per Mail oder auf dem Postweg. In diesem Fall wird nach einer Sonderlösung gesucht oder wenn dies nicht möglich ist, sind die Geschäftsbeziehungen zu beenden. Für etwaigen Schaden entsteht kein Schadensanspruch gegenüber Future4Talents.",
  "responsibilities":"§ 3. Pflichten der Unternehmen und Kommunen",
  "responsibilities1":"1. Future4Talents speichert persönliche Informationen der Nutzer und verwendet diese für die Bereitstellung seiner Unternehmensdienste. Diese Informationen entstehen durch Angabe des Nutzers bei der Erstellung des Profils. Der Nutzer erklärt sich damit einverstanden, dass die persönlichen Daten von Future4Talents in elektronischer Form anonymisiert abgespeichert werden dürfen und Unternehmen zwecks Kontaktaufnahme zur Verfügung gestellt werden. Dabei werden den Unternehmen die Daten nur zur Vermittlung eines Arbeitsplatzes weitergegeben. Sollte ein Unternehmen vertragswidrig einer Kommune beziehungsweise deren Migranten statt einer Arbeitsstelle seine Produkte oder Produkte Dritter anbieten, bitten wir uns dies schnellstmöglich mitzuteilen, damit wir entsprechende Maßnahmen einleiten können. Auf der anderen Seite fordern wir auch Unternehmen auf, uns Profile von Kommunen beziehungsweise Migranten zu melden, in denen gefälschte Daten eingetragen worden sind.",
  "responsibilities2":"2. Future4Talents speichert, verwendet und analysiert Informationen, um eine funktionierende Internet-Plattform zu ermöglichen und den Nutzern eine bestmöglichen Service bieten zu können.",
  "responsibilities3":"3. Der Nutzer kann bei Erstellung des Profils selbst entscheiden, wie viele Informationen, die an andere Nutzer weitergegeben werden sollen, er preisgeben will. Die Einwilligung zur Weitergabe erteilt er mit seiner Registrierung. Je mehr Daten sichtbar sind, desto besser kann ein Unternehmen den Schüler kennen lernen. Dadurch erhöht sich die Chance, einen passenden Arbeitsplatz zu finden. Für Unternehmen gilt, dass die Wahrscheinlichkeit, passende Bewerber zu finden, desto höher ist, je detaillierter ein Anforderungsprofil ausgefüllt ist.",
  "responsibilities4":"4. Der Nutzer erklärt, dass er die Rechte an den von ihm hochgeladenen und verwendeten Fotos und Videos besitzt. Die übermittlung von Fotos und Videos nicht existierender Personen oder anderer Wesen (Tiere, Fantasiewesen, etc.) ist nicht gestattet.",
  "responsibilities5":"5. Die Vertragspartner der Future4Talents verpflichten sich, ihre Angaben wahrheitsgemäß und vollständig zu machen. Für den Inhalt sowie den Zugang zum jeweiligen Profil auf Future4Talents sind ausschließlich die Vertragspartner selbst verantwortlich. Das Passwort und die Zugangsinformationen zu seinem Profil dürfen nicht an Dritte weitergegeben werden. Die Vertragsparteien werden nur solche Informationen einstellen, die ihren eigenen Bereich betreffen, also keine Profile für Dritte erstellen oder Pseudonyme und Kunstnamen verwenden.",
  "responsibilities6":"6. Bei Verlust von Zugangsdaten zum Profil oder der Kenntnis der Vertragspartner vom Missbrauch ihres Profils durch Dritte, ist Future4Talents hiervon unverzüglich in Kenntnis zu setzen. Bei Verlust oder Missbrauch der Zugangsdaten zu seinem Profil und einem hieraus entstehenden Schaden ist Future4Talents von jeglichen Ansprüchen freizusprechen.",
  "responsibilities7":"7. Jede zweckfremde Nutzung der Website und Dienste von Future4Talents ist unzulässig. So ist insbesondere das Sammeln und Speichern von Daten aus den Datenbanken von Future4Talents sowie die vollständige, teilweise oder auszugsweise Verwendung der Daten von Interessenten für gewerbliche Adressenverwertung oder Verzeichniserstellung sowie zu Zwecken sonstiger kommerzieller Verwendung nicht gestattet. Die Weiterleitung von Daten an Dritte ist ebenfalls untersagt. Insbesondere ist es untersagt, die Profile und Anfragen von Interessenten Dritten ohne das vorherige Einverständnis des jeweiligen Nutzers zur Verfügung zu stellen.",
  "responsibilities8":"8. Die Vertragspartner haben sich vor dem Setzen etwaiger Links davon zu überzeugen, dass die verlinkten Inhalte nicht gegen geltendes Recht (Marken- und andere Kennzeichenrechte, Wettbewerbsrecht, Urheberrecht, Strafrecht und Persönlichkeitsrechte oder sonstige Rechte Dritter) verstoßen. Eine Pflicht von Future4Talents, die eingestellten oder verlinkten Inhalte zu überprüfen, besteht nicht.",
  "responsibilities9":"9. Es ist untersagt, beleidigende, verleumderische, verächtliche, pornografische, gewaltverherrlichende oder gegen Jugendschutzgesetze oder anderes geltendes Recht verstoßende Inhalte zu verwenden, unabhängig davon, ob diese Inhalte andere Nutzer, Mitarbeiter von Future4Talents, andere Personen oder Unternehmen betreffen. Auch Spam-Werbung oder unredliche Aussagen sind untersagt (vgl. § 7 des Gesetzes gegen den unlauteren Wettbewerb, UWG). Future4Talents behält sich deswegen vor, alle Profile dahingehend zu überprüfen und wenn nötig, änderungen oder auch Löschungen ohne Nennung von Gründen vorzunehmen.",
  "responsibilities10":"10. Jegliche Maßnahmen, die den ordentlichen Gebrauch von Future4Talents beeinträchtigen, einschränken oder sogar verhindern, sind untersagt, dazu gehören u. a. das Bolckieren, überschreiben, Modifizieren, Kopieren, soweit dies nicht für die ordnungsgemäße Nutzung der Dienste von Future4Talents erforderlich ist. Das Kopieren im Wege von „Robot/Crawler“-Suchmaschinen-Technoolgien ist ausdrücklich untersagt.",
  "responsibilities11":"11. Der Nutzer ist verpflichtet, E-Mails und andere Nachrichten vertraulich zu behandeln und diese nur mit ausdrücklicher vorheriger Zustimmung des Absenders Dritten zugänglich zu machen. Dies gilt auch für Namen, Telefon- und Faxnummern, Adressdaten, E-Mail-Adressen und/oder URLs, die ausschließlich für den bestimmten Vermittlungsprozess von Future4Talents zu verwenden sind.",
  "responsibilities12":"12. Jede zweckfremde Nutzung der Website und Dienste von Future4Talents ist unzulässig.",
  "responsibilities13":"13. Mit der Registrierung und Zustimmung zu unseren AGB’s gewährt das Unternehmen Future4Talents für die Dauer des Nutzungsvertrages das Recht, es in jedweder Form gegenüber Dritten als „Referenzunternehmen“ auch unter Wiedergabe genutzter oder bestehender Firmenlogos öffentlich für Werbezwecke benennen zu dürfen. Das Unternehmen kann diese Genehmigung jederzeit schriftlich oder per E-Mail widerrufen.",
  "responsibilities14":"14. Die Kommune beziehungsweise der Migrant ist verpflichtet, nur die Daten in das Portal einzutragen, die er bei einer ordentlichen Bewerbung auch seinem potentiellen Arbeitgeber mitteilen würde. Im Portal sind somit sog. Pflicht- als auch Wahlfelder vorhanden. Die Pflichtfelder sind notwendig, um überhaupt einen Kontakt zwischen Kommune und Unternehmen herzustellen und die Wahlfächer sind zur genaueren Beschreibung notwendig, um dem Unternehmen die Auswahl des Bewerbers zu vereinfachen. Je mehr Daten eingetragen werden desto genauer können Unternehmen sich ein Bild vom Bewerber machen und die Chance einer Kontaktaufnahme kann sich erhöhen. Die personenbezogenen Daten der Interessenten werden ferner nicht zu Zwecken der Marktforschung oder Werbung von Future4Talents an Dritte weitergegeben. Future4Talents führt selbst nur statistische Erhebungen durch, bei denen nur anonymisierte Daten verwendet werden, durch welche keine Rückschlüsse auf einzelne Personen gezogen werden können.",
  "responsibilities15":"15. Bei jeder Zuwiderhandlung gegen die den Vertragspartnern obliegenden Verletzungen ist eine Vertragsstrafe bis zu einer Höhe von 5.000,00 EUR verwirkt. Die Vertragsstrafe ist innerhalb einer Frist von 4 Wochen an Future4Talents zu zahlen. Die endgültige Höhe der Vertragsstrafe ist im Streitfall von einem ordentlichen Gericht festzusetzen.",
  "responsibilitiesF4t":"§ 4. Pflichten von Future4Talents",
  "responsibilitiesF4t1":"1. Future4Talents benennt dem Werbetreibenden - für die jeweilige operative Abstimmung - einen verantwortlichen Mitarbeiter als projektbezogenen Ansprechpartner.",
  "responsibilitiesF4t2":"2. Future4Talents wird das zur Verfügung gegebene Material während des jeweils ver-einbarten Zeitraums innerhalb der Vertragslaufzeit bis zum Erreichen der vereinbarten Gesamtmedialeistung auf der und/oder den jeweiligen Portalen einstellen. Im Zweifel sind dabei die von Future4Talents ermittelten Zahlen zur Medialeistung maßgeblich. Wird die Gesamtmedialeistung im vereinbarten Zeitraum nicht oder nicht vollständig oder gar die Werbung nicht ordnungsgemäß geschaltet, so wird Future4Talents die Schaltung ehestmöglich im noch ausstehenden Umfang nachzuholen. Future4Talents ist dabei berechtigt, Nachlieferungen auch nach der Vertragslaufzeit in Abstimmung mit dem Wer-betreibenden zu erbringen.",
  "responsibilitiesF4t3":"3. In Fällen höherer Gewalt, beispielsweise Arbeitskampf, Beschlagnahme und sonstige behördliche Maßnahmen, Verkehrs- und Betriebsstörungen u. a., behält Future4Talents den Anspruch auf die vollständige Zahlung der vertraglich vereinbarten Vergütung, wenn das Material nicht in angemessener Zeit nach Beseitigung der Störung veröffentlicht wird.",
  "responsibilitiesF4t4":"4. Kann Future4Talents seine vertraglichen Leistungen nicht oder nicht vollständig oder nicht vertragsgemäß erbringen, weil das Material vom Werbetreibenden nicht rechtzeitig bzw. nicht ordnungsgemäß und/oder mangelfrei zur Verfügung gestellt wird, behält Future4Talents den Anspruch auf vollständige Zahlung der vertraglich vereinbarten Vergütung.",
  "responsibilitiesF4t5":"5. Future4Talents wird den Werbetreibenden unverzüglich unter der Angabe der Gründe darüber informieren, wenn er das Material offline, also nicht mehr öffentlich zugänglich, nimmt und/oder nehmen muss.",
  "rights":"§ 5. Rechte an Auswertungsresultaten",
  "rights1":"1. Alle Rechte an Bewertungs- und Auswertungsergebnissen, die im Zuge der Eingaben von Interessenten und Arbeitgebern erstellt worden sind, stehen ausschließlich sowie zeitlich, örtlich und inhaltlich unbegrenzt, Future4Talents zu. Der Werbetreibende räumt Future4Talents ein einfaches, nicht übertragbares, weltweites, zeitlich auf die Laufzeit dieses Vertrages beschränktes, sowie inhaltlich auf den Vertragszweck begrenztes Nutzungsrecht für die Nutzung des Materials auf dem Portal ein. Die vorstehende Rechteeinräumung beinhaltet insbesondere das Recht zur Speicherung, Vervielfältigung, Veröffentlichung, Digitalisierung, öffentlichen Zugänglichmachung, Werberecht (auch zum Zwecke der Eigenwerbung) sowie das Recht zur Bearbeitung, soweit dieses zur Durchführung der vertraglichen Leistungen von Future4Talents erforderlich ist. Insbesondere, aber nicht abschließend, sind hiervon erfasst:",
  "rights2":"2. Das Multimedia- und Online-Recht, dass heißt das Material und/oder Bearbeitungen desselben zu digitalisieren, auf allen Medien zu speichern, im Rahmen einer Multimedia-Produktion mit anderen Werken, insbesondere anderem Material zu vereinen, das Produkt auch interaktiv auf elektronischem Weg nutzbar zu machen sowie der Öffentlichkeit auf dem Portal zugänglich zu machen (§ 19a UrhG).",
  "rights3":"3. Werbeinhalte des Werbetreibenden auch zur Einbindung auf den Portalen auch auf externen Speicherplätzen zu speichern (z.B. Video zur Speicherung von Videos).",
  "rights4":"4. Das Datenbankrecht, dass heißt das Material und Bearbeitungen desselben, insbesondere in elektronischer Form, digitalisiert zu erfassen und auf allen bekannten Speichermedien allein oder gemeinsam mit anderen Elementen, insbesondere Werken einschließlich anderem Material, zu speichern und zu bearbeiten.",
  "rights5":"5. Das Bearbeitungsrecht, dass heißt das Material umzugestalten und auf sonstige Weise zu bearbeiten, insbesondere zu verkleinern, zu vergrößern, zu kürzen, fortzusetzen und zu ergänzen.",
  "approval":"§ 6. Abnahme des Materials",
  "approval1":"1. Der Werbetreibende wird das Material, nach entsprechender vorheriger Mitteilung durch Future4Talents, nach seiner ersten Freischaltung unverzüglich auf dessen Richtigkeit und mangelfreie Abrufbarkeit und Darstellung prüfen und Future4Talents über etwaige Fehler schriftlich informieren.",
  "approval2":"2. Der Werbetreibende garantiert, dass er sämtliche zur vertragsgemäßen Nutzung im Internet oder auf einem Onlinedienst erforderlichen Nutzungsrechte, insbesondere sämtliche oben angeführten Rechte von sämtlichen Inhabern von Urheber-, Marken-, Leistungsschutz-, Persönlichkeits- und sonstigen Rechten, an dem von ihm überlassenen Material (wie z.B. Texten, Fotos, Grafiken, Tonträger, Videobänder, etc.) inne hat.",
  "duration":"§ 7. Laufzeit, Fristen und Kündigungen",
  "duration1":"1. Eine ordentliche Kündigung wird bei Nichteinhaltung der Kündigunsfrist ausge-schlossen. Das Recht zur außerordentlichen und fristlosen Kündigung aus wichtigem Grund bleibt hiervon jedoch unberührt. Ein wichtiger Grund im Sinne dieses Vertrages liegt insbesondere dann vor, wenn der Werbetreibende trotz wiederholter Fristsetzung die Zahlungen der vertraglich zu einem Zeitpunkt vereinbarten Vergütung verweigert und/oder nicht rechtzeitig leistet oder aber wenn der Werbetreibende gegen seine Pflichten aus §§ 4 und 6 dieses Vertrages verstößt",
  "duration2":"2. Jede Kündigung hat in Schriftform zu erfolgen.",
  "privacy":"§ 8. Datenschutz und Anonymität",
  "privacy1":"1. Future4Talents ist sich bewusst, dass den Nutzern ein besonders sensibler Umgang mit allen personenbezogenen Daten, die die Nutzer an Future4Talents übermitteln, äußerst wichtig ist. Future4Talents beachtet daher alle einschlägigen gesetzlichen Datenschutzvorgaben (deutsche Datenschutzgesetze, europäische Datenschutzrichtlinien).",
  "privacy2":"2. Future4Talents wird die personenbezogenen Daten der Nutzer insbesondere nicht unbefugt an Dritte weitergeben, oder Dritten sonst zur Kenntnis bringen, mit Ausnahme im Rahmen der vertraglich vorgesehenen Dienstleistungserbringung von Future4Talents.",
  "privacy3":"3. Alle personenbezogenen Daten werden bei Future4Talents anonym gespeichert, um dadurch möglichem Datenmissbrauch vorzubeugen. Bei der Registrierung bei Future4Talents kann die Person zudem entscheiden, ob er von gewissen Firmen nicht gefunden werden will, wodurch sein Profil den entsprechenden Firmen nicht angezeigt wird. Da ständig neue Firmen ebenfalls unsere Dienstleistung in Anspruch nehmen, empfehlen wir den Bewerbern diese Liste der ungewollten Unternehmen stets zu überprüfen und regelmäßig zu aktualisieren. Hat die Person vergessen, ungewollte Unternehmen zu benennen und wird von diesen kontaktiert, übernimmt Future4Talents dafür keine Haftung für den daraus eventuell entstehenden Schaden.",
  "privacy4":"4. Wir unterrichten die Vertragspartner gem. § 33 Abs. 1 Bundesdatenschutzgesetz (BDSG), dass Future4Talents die von ihnen bei der Registrierung und Ausfüllung ihres Profils auf dieser Web-Seite zur Verfügung gestellten personenbezogenen Daten und Informationen z. B. über Qualifikationen, Eigenschaften usw. zur Erbringung und inhaltlichen Ausgestaltung der Dienste von Future4Talents erhebt, verarbeitet und nutzt. Die Vertragspartner können jederzeit Auskunft über die bei Future4Talents gespeicherten Daten verlangen. Ebenso können die Vertragspartner ihre Einwilligung in die Nutzung in die personenbezogenen Daten jederzeit mit Wirkung für die Zukunft widerrufen. Der Widerruf kann mündlich, schriftlich, per Fax oder E-Mail erfolgen. Nach erfolgtem Widerruf werden die Daten unwiderruflich entfernt.",
  "privacy5":"5. Future4Talents benutzt aus technischen Gründen Cookies (kleine Dateien, die Ihr Web-Browser auf Ihre Hardware setzt, um die Einhaltung der Nutzungsbedingungen sicherzustellen). Diese sind für die uneingeschränkte Nutzung der Future4Talentsplattform unabdingbar.",
  "unsubscribe":"§ 9. Abmelden, Kündigung und Vertragsauflösung",
  "unsubscribe1":"1. Eine Abmeldung bei Future4Talents ist jederzeit möglich und kann durch eine einfache Löschung des Profils geschehen. Bei Löschung des Profils werden alle Daten des Nutzers unwiderruflich gelöscht. Das Vertragsverhältnis erlischt damit automatisch.",
  "unsubscribe2":"2. Falsche Angaben im Profil, die absichtlich oder in betrügerischer Absicht - insbesondere das Vortäuschen einer fremden Identität oder die Änderung von Qualifikationen und Noten - gemacht werden, können zivilrechtliche Schritte nach sich ziehen.Future4Talents behält sich das Recht vor, in derartigen Fällen das bestehende Vertragsverhältnis mit sofortiger Wirkung aufzulösen und das Profil zu löschen.",
  "price0":"§ 10. Preise",
  "price1":"1. Die vom Unternehmer für die Dienstleistungen für Future4Talents zu zahlenden Preise richten sich nach der jeweils aktuellen gültigen Preisliste, sofern die Beteiligten keine abweichende schriftliche Vereinbarung getroffen haben. Detaillierte Informationen sind der Webseite www.Future4Talents.com zu entnehmen oder sind auf Anfrage zu erhalten. Sämtliche Preisangaben verstehen sich zuzüglich der geltenden gesetzlichen Mehrwertsteuer.",
  "price2":"2. Sofern der Unternehmer mit der Zahlung in Verzug ist, behält sich Future4Talents vor, sein Zurückbehaltungsrecht geltend zu machen und die Bereitstellung der Dienstleistungen bis zur vollständigen Bezahlung der ausstehenden Rechnungsbeträge einzustellen. Bei absoluter Verweigerung oder Nichterstattung der fehlenden Rechnungsbeträge ist Future4Talents berechtigt, das Unternehmensprofil mit einer Frist von 4 Wochen zu sperren und anschließend zu löschen sowie Mahnkosten und Verzugszinsen geltend zu machen.",
  "price3":"3. Die Dienstleistung ist für die Migranten kostenfrei, die Gebühren für die Nutzung werden den Kommunen in Rechnung gestellt.",
  "modeOfPayment":"§ 11. Vergütung und Zahlungsmodalitäten",
  "modeOfPayment1":"1. Die Kommune zahlt die im jeweiligen Einzelvertrag aufgeführte pauschale Vergütung zuzüglich der jeweils geltenden gesetzlichen Umsatzsteuer entsprechend der jeweils gültigen Preisliste von Future4Talents. Soweit nicht anders vereinbart, sind Rechnungen von Future4Talents innerhalb von 14 Tagen nach Zugang der ordnungsgemäßen Rechnung bei dem Auftraggeber ohne Abzüge auf das von Future4Talents angegebene Konto zu zahlen. Maßgeblich für die Rechtzeitigkeit ist das Datum des Zahlungseingangs bei Future4Talents.",
  "modeOfPayment2":"2. Future4Talents ist bei Zahlungsverzug des Auftraggebers berechtigt, die weitere Leistung auszusetzen, bis der Auftraggeber sämtliche ausstehenden Zahlungen oder eine entsprechende Sicherheit geleistet hat.",
  "modeOfPayment3":"3. Ein Leistungsverweigerungsrecht von Future4Talents besteht auch, wenn nach Vertragsschluss erkennbar wird, dass der Zahlungsanspruch von Future4Talents durch mangelnde Leistungsfähigkeit des Auftraggebers gefährdet wird. Die Abrechnung der Nutzung des Future4Talents Portal erfolgt für den gesamten Nutzungsumfang am Ende eines Monats oder in Form eines Erwerbs von Kontingenten im voraus. Teilzahlungen sind zwischen den Vertragsparteien gesondert zu vereinbaren",
  "profileContent":"§ 12. Profilinhalte",
  "profileContent1":"1. Soweit der Vertragspartner die Möglichkeit nutzt, z. B. Bilder bei Future4Talents einzustellen, verbleiben die Rechte hieran bei dem jeweiligen Vertragspartner. Future4Talents ist berechtigt, diese Inhalte Dritten auf Future4Talents zugänglich zu machen, insbesondere den anderen Nutzern. Außerdem sind ausgewählte Inhalte für Werbezwecke von Future4Talents zu verwenden. Ist der Vertragspartner damit nicht einverstanden, muss er dies schriftlich oder per Mail an Future4Talents mitteilen.",
  "contentRelatedResponsibility":"§ 13. Inhaltliche Verantwortung",
  "contentRelatedResponsibility1":"1. Future4Talents hat das redaktionelle und gestalterische Letztentscheidungsrecht hinsichtlich der Plattformen.",
  "contentRelatedResponsibility2":"2. Der Werbetreibende garantiert, dass die Inhalte des Materials nicht gegen geltendes Recht, behördliche Verbote sowie die guten Sitten verstoßen. Die Verantwortung für den Inhalt des Materials, sowie der Werbeflächen trägt ausschließlich der Werbetreibende.",
  "contentRelatedResponsibility3":"3. Klarstellend wird festgehalten, dass Future4Talents berechtigt ist, jedoch nicht ver-pflichtet, eine inhaltliche Prüfung des Materials vorzunehmen. ",
  "contentRelatedResponsibility4":"4. Future4Talents ist berechtigt, Werbung, die gegen vorstehende Bestimmungen verstößt und Links, welche zu Inhalten führen, die gegen geltendes Recht, behördliche Verbote oder gegen die guten Sitten verstoßen, unverzüglich aus dem Angebot zu nehmen. Einer vorherigen sog. Abmahnung bedarf es nicht. Future4Talents wird den Werbetreibenden nach Möglichkeit von der durchgeführten Maßnahme unterrichten.",
  "contentRelatedResponsibility5":"5. Der Vertragspartner bleibt zur Zahlung der vertraglich vereinbarten Vergütung ver-pflichtet, es sei denn, er weist nach, dass die Future4Talents die Nutzung des Portals zu Unrecht verhindert hat. Weitergehende Erstattungs- oder Schadenersatzansprüche des Vertragspartners sind ausgescholssen.",
  "guarantee":"§ 14. Gewährleistung",
  "guarantee1":"1. Future4Talents macht den Usern keine Zusicherungen über eine erfolgreiche Vermittlung.",
  "defectivePerformance":"§ 15. Schlechterfüllung",
  "defectivePerformance1":"1. Bei etwaigen Störungen, die den ordentlichen Gebrauch der Dienstleistung einschränken, wird sich Future4Talents bemühen, diese zeitnah zu beseitigen. Gelingt dies wiederholt nicht und sind die Störungen nicht nur von geringfügiger Größe oder Umfang, ist die Kommune berechtigt, das Vertragsverhältnis außerordentlich zu kündigen.",
  "defectivePerformance2":"2. Der Anspruch auf Nutzung der Future4Talents-Website und ihrer Dienstleistungen besteht nur im Rahmen des aktuellen Standes der Technik. Future4Talents beschränkt seine Leistungen zeitweilig, wenn dies im Hinblick auf Kapazitätsgrenzen, der Sicherheit oder Integrität der Server oder zur Durchführung technischer Maßnahmen erforderlich ist und dies der ordnungsgemäßen oder verbesserten Erbringung der Leistungen dient (Wartungsarbeiten). Future4Talents berücksichtigt in diesen Fällen soweit möglich die berechtigten Interessen der Vertragspartner, z. B. durch Vorabinformationen.",
  "defectivePerformance3":"3. Für Störungen, die von Future4Talents nicht zu verschulden sind, beispielsweise Stromausfälle oder der Zusammenbruch des öffentlichen Telekommunikationsnetzes übernimmt Future4Talents ebenfalls keine Haftung.",
  "defectivePerformance4":"4. Etwaige Ansprüche auf Schadensersatz aufgrund Schlechterfüllung setzen voraus, dass der Schaden aufgrund Vorsatz oder grober Fahrlässigkeit von Future4Talents zu vertreten ist.",
  "defectivePerformance5":"5. Weitergehende Ansprüche aufgrund Störungen bestehen gegenüber Future4Talents nicht.",
  "liability":"§ 16. Haftung",
  "liability1":"1. Schadensersatzansprüche - gleich aus welchem Rechtsgrund - gegen Future4Talents (einschl. deren Erfüllungsgehilfen), die leichte Fahrlässigkeit voraussetzen, bestehen nur, wenn eine wesentliche Vertragspflicht/Kardinalspflicht verletzt worden ist. Schadensersatzansprüche sind in diesem Fall der Höhe nach auf den typischen vorhersehbaren Schaden beschränkt.",
  "liability2":"2. Ansprüche wegen Körperschäden sowie wegen Sachschäden nach dem Produkthaftungsgesetz bleiben unberührt. Die vorgenannten Haftungsausschlüsse und Beschränkungen gelten außerdem nicht im Fall der Übernahme ausdrücklicher Garantien durch Future4Talents sowie bei Ansprüchen wegen fehlender zugesicherter Eigenschaften.",
  "liability3":"3. Future4Talents übernimmt keine Haftung für wirtschaftliche, körperliche oder immaterielle Schäden, die sich aus der Nutzung dieser Plattform ergeben. Future4Talents ist bemüht, jederzeit einen ordnungsgemäßen Betrieb des Service sicherzustellen, kann dies aber nicht zu 100 % gewährleisten. Die ununterbrochene Nutzbarkeit bzw. Erreichbarkeit des Service wird deswegen nicht garantiert. Bei möglichen Ausfällen übernimmt Future4Talents keine Haftung für daraus resultierende Schäden. Ferner haftet Future4Talents auch nicht für technisch bedingte Übertragungsverzögerungen oder Ausfälle, beispielsweise bei notwendigen Wartungsarbeiten, wodurch es zu vorübergehenden Unterbrechungen des Service kommen kann.",
  "liability4":"4. Für die unbefugte Kenntniserlangung persönlicher Nutzerdaten durch Dritte (z. B. durch einen unbefugten Zugriff von „Hackern“ auf die Datenbank) haftet Future4Talents ebenfalls nicht. Ferner kann Future4Talents nicht dafür haftbar gemacht werden, dass Angaben und Informationen, welche die Nutzer auf Future4Talents zugänglich gemacht haben, von Dritten missbraucht werden.",
  "liability5":"5. Future4Talents ist berechtigt, jederzeit seine Dienste ganz oder teilweise einzustellen, ohne Angaben von Gründen und zu einem späteren Zeitpunkt wieder aufzunehmen bzw. komplett eingestellt zu lassen. In einem solchen Fall ist Future4Talents verpflichtet, das von der Kommune gezahlte Entgelt anteilig zurückzuerstatten.",
  "liability6":"6. Future4Talents, einschließlich deren gesetzlicher Vertreter und Erfüllungsgehilfen, haftet nur für Schäden, die von ihr oder einem ihrer Erfüllungsgehilfen grob fahrlässig oder vorsätzlich verursacht werden. Dies gilt nicht bei Verletzung wesentlicher Vertragspflichten, bei der Verletzung von Leib und Leben oder der Gesundheit. Für Folgeschäden und entgangenen Gewinn, insbesondere auf Grund einer positiven Vertragsverletzung, haftet Future4Talents nicht. Für von Future4Talents nicht vorhersehbare oder im Verantwortungsbereich des Werbetreibenden liegende Schäden haftet Future4Talents nicht. Future4Talents haftet in keinem Fall für beschädigte oder verolren gegangene Daten oder Dateien. Future4Talents haftet auch nicht für das Erreichen des vom Vertragspartner intendierten Erfolges durch die vertragsgemäße Zusammenarbeit mit Future4Talents.",
  "indemnity":"§ 17. Freistellung",
  "indemnity1":"1. Der Nutzer stellt Future4Talents von sämtlichen Ansprüchen, einschließlich Scha-densersatzansprüchen, frei, die andere Nutzer oder sonstige Dritte gegen Future4Talents wegen einer Verletzung ihrer Rechte durch die vom Nutzer auf den Future4Talents-Websites eingestellten Inhalte geltend machen. Der Nutzer stellt Future4Talents ferner von sämtlichen Ansprüchen, einschließlich Schadensersatzansprüchen, frei, die andere Nutzer oder Dritte gegen Future4Talents wegen der Verletzung ihrer Rechte durch die Nutzung der Dienste von Future4Talents geltend machen. Der Nutzer übernimmt alle aufgrund einer Verletzung von Rechten Dritter entstehenden Kosten, einschließlich der für die Rechtsverteidigung entstehenden Kosten.",
  "indemnity2":"2. Alle weitergehenden Rechte sowie Schadensersatzansprüche von Future4Talents bleiben unberührt. Die vorstehenden Pflichten des Nutzers gelten nicht, soweit der Nutzer die betreffende Rechtsverletzung nicht zu vertreten hat.",
  "indemnity3":"3. Werden durch die Inhalte des Nutzers Rechte Dritter verletzt, wird der Nutzer Future4Talents nach Wahl von Future4Talents auf eigene Kosten des Nutzers das Recht zur Nutzung der Inhalte verschaffen oder die Inhalte schutzrechtsfrei gestalten. Werden durch die Nutzung der Dienste von Future4Talents die Rechte Dritter verletzt, wird der Nutzer die vertragswidrige und/oder gesetzeswidrige Nutzung nach Aufforderung durch Future4Talents sofort einstellen.",
  "dataPrivacy":"§ 18. Geheimhaltung, Vertraulichkeit, Datenschutz",
  "dataPrivacy1":"1. Der Werbetreibende verpflichtet sich, über alle Informationen, Daten, und Ge-schäftsgeheimnisse, die er von Future4Talentsim Zusammenhang mit der Durchführung dieses Vertrages erhält, einschließlich der Einzelheiten über das Vertragsverhältnis, Stillschweigen zu bewahren und diese vertraulich zu behandeln und Dritten nicht zu¬gänglich zu machen. Die Verpflichtung erstreckt sich über die Beendigung des Vertrages hinaus.",
  "dataPrivacy2":"2. Etwaige Presseerklärungen sowie sonstige Verlautbarungen gegenüber Dritten über die vertragsgegenständliche Zusammenarbeit Bedarf der vorherigen Ab- und schriftlichen Zustimmung mit, bzw. durch Schülerkarriere.",
  "dataPrivacy3":"3. Der Werbetreibende wird hiermit gemäß den Bestimmungen des Datenschutzge¬setzes davon unterrichtet und ist damit einverstanden, dass Future4Talentsseine Daten in maschinenlesbarer Form speichert und für Vertragsabwicklung und -zwecke maschi¬nell verarbeitet.",
  "contractDuration":"§ 19. Vertragslaufzeit / Kündigung / Ausschluss / Sperrung",
  "contractDuration1":"1. Der Vertrag kommt für die vereinbarte Dauer der Inanspruchnahme der Dienstleistung von Future4Talents zustande und endet automatisch nach Ablauf der Vertragslaufzeit, soweit nichts anderes vereinbart ist. Das Recht der Vertragspartner, den Vertrag aus wichtigem Grund mit sofortiger Wirkung zu kündigen, bleibt unberührt.",
  "contractDuration2":"2. Soweit die Vertragspartner gegen die Pflichten gem. Ziffer 3 der AGB’s verstoßen, ist Future4Talents berechtigt, den Account des betreffenden Vertragspartners zu sperren und/oder eine fristolse Kündigung des Vertrages aus wichtigem Grund zu erklären. Die von dem Vertragspartner eingestellten Inhalte werden in diesem Fall deaktiviert und gelöscht.",
  "contractDuration3":"3. Im Falle einer Beendigung des Vertrages und Nutzung der Dienstleistungen einschließlich Sperrung, Deaktivierung und Löschung des Profils gelten die Regelungen dieser AGB’s zwischen Future4Talents und der berechtigt gewesenen Kommune fort: Ziffer 8 (Schlechterfüllung), 9 (Haftung) und 12 (Sonstiges).",
  "advertising":"§ 20. Werbung (Mail, Fax, Telefon)",
  "advertising1":"Future4Talents ist berechtigt, dem Vertragspartner E-Mails, Newsletter und Printpublikationen zu Informationszwecken zuzusenden und ihn telefonisch zu kontaktieren.",
  "material":"§ 21. Material",
  "material1":"1. Material im Sinne der nachfolgenden Regelungen sind die für eine Werbeschal-tung/Online-Integration notwendigen Werbemittel und Informationen. Dieses Material kann aus Dateien, Fotos, Texten, Grafiken sowie sonstigen Informationen sowohl in anaolger als auch in digitaler Form bestehen. In der Regel wird das Material von den Kunden selber über ein Administrationsbereich auf den jeweiligen Plattformen eingestellt, es sei denn die Parteien vereinbaren ausdrücklich anderes. Der Werbetreibende beachtet insoweit die administrativen und technischen Vorgaben von Future4Talents an das Material. Klarstellend wird festgehalten, dass die zur Ausführung und Funktion der Materialien notwendigen Programmiercodes auch als Material im Sinne dieses Vertrages gelten.",
  "material2":"2. Der Werbetreibende trägt dafür Sorge, dass das Material rechtzeitig, spätestens jedoch 4 Werktage, vor erster Schaltung eben jener Werbung vollständig, fehlerfrei, den vertraglichen Vereinbarungen entsprechend und für die vereinbarte Schaltung tauglich, an Future4Talents übergeben wird. Die jeweiligen Zieladressen der Links (URL im Internet) sind ebenfalls mit anzugeben. Der Werbetreibende verpflichtet sich etwaig von ihm verlinkte Inhalte während der Vertragslaufzeit vorzuhalten.",
  "material3":"3. Future4Talents behält sich vor, das Material auch auf technische Eignung hinsichtlich der vereinbarten Schaltung zu prüfen, ist dazu aber nicht verpflichtet.",
  "material4":"4. Sollte die Mängelfreiheit im vorstehenden Sinne nicht sichergestellt sein, ist Future4Talents berechtigt, das Material unverzüglich aus der weiteren Nutzung zu nehmen. In einem solchen Fall, ist ein Nachweis eines Schadens seitens Future4Talents nicht notwendig. An Future4Talents können wegen dieser Maßnahme keine Ansprüche gestellt werden. Die Übergabe des Materials erfolgt vorzugsweise elektronisch per E-Mail oder in Form einer DVD/CD-ROM.",
  "miscellaneous":"§ 22. Sonstiges",
  "miscellaneous1":"1. Sollten einzelne Bestimmungen dieser AGB’s ungültig sein oder werden, so berührt dies die Gültigkeit der anderen Bestimmungen nicht. Die ungültigen bzw. unvollständigen Bestimmungen werden durch Future4Talents durch eine Bestimmung ersetzt bzw. ergänzt, die dem tatsächlich gewollten Ergebnis am nächsten kommt. Dies gilt auch im Falle einer etwaigen Vertragslücke",
  "miscellaneous2":"2. Änderungen, Ergänzungen und/oder Nebenabreden bedürfen zu ihrer Wirksamkeit der Schriftform. Dies gilt auch für eine etwaig gewollte Abbedingung des Schriftformerfordernisses selbst.",
  "miscellaneous3":"3. Auf diese AGB’s findet deutsches Recht Anwendung. Der Gerichtsstand ist Köln.",
  "disclaimer":"§ 23. Widerrufsbelehrung",
  "disclaimer1":"1. Der Nutzer kann seine auf den Vertragsabschluss gerichtete Willenserklärung jederzeit ohne Einhaltung einer Frist und ohne Angabe von Gründen schriftlich gegenüber Future4Talents widerrufen. Der Widerruf kann per Post, E-Mail oder Fax erfolgen."
}
